{
  "data": [
    {
      "id": 1,
      "name": "le Gonococcie",
      "description": "La gonococcie (également appelée blennorragie, gonorrhée ou encore « chaude pisse ») est une infection d’origine bactérienne. Elle provoque des brûlures et/ou un écoulement jaune par la verge, le vagin ou l'anus. Cette infection se transmet lors de rapports sexuels, bucco-génitaux, vaginaux ou anaux. Le traitement se fait par prise d'antibiotiques adaptés.",
      "transmissions": "La transmission de la gonococcie est très facile et peut se faire au cours de pénétrations vaginales, anales ou buccales. Un contact sexuel sans pénétration peut suffire à une contamination. Le nombre de diagnostics d’infection à gonocoque rapportés a augmenté de 53% entre 2016 et 2018. Cette augmentation s’observe chez les HSH (hommes ayant des relations sexuelles avec des hommes) (+58%) et chez les hétérosexuels (+29%). Les personnes diagnostiquées pour une gonococcie sont majoritairement des HSH (71%).",
      "symptoms": "Il s’agit essentiellement d’urétrite (inflammation de l'urètre), du moins dans un premier temps. L'incubation silencieuse dure de 2 à 7 jours.<br><u>Chez l'homme :</u> Il n'y a pas forcément de symptômes. Les symptômes suivants peuvent apparaître :<ul><li>des douleurs à la miction, à l’éjaculation</li><li>un écoulement purulent jaune-verdâtre qui survient tout au long de la journée (taches dans le slip, quand ça ne colle pas carrément)</li></ul>L’infection ascendante peut toucher :<ul><li>un testicule (orchite)</li><li>l’épididyme (épididymite)</li><li>la prostate (prostatite)</li></ul><br><u>Chez la femme :</u> La plupart du temps l’infection ne provoque pas de symptômes (70% des cas), ou bien des symptômes peu caractéristiques.Quand elle est symptomatique, l'infection se caractérise par :<ul><li> pertes vaginales verdâtres</li><li>parfois associées à une urétrite (avec un écoulement du méat urétral)</li></ul>L’infection ascendante est à l’origine d’une endométrite (infection de l’utérus) ou d’une salpingite (inflammation des trompes), douloureuses et provoquant de la fièvre.<br><u>Chez l'homme et la femme :</u> <ul><li>Localisations ano-rectales : elles sont souvent asymptomatiques. On peut néanmoins retrouver un écoulement purulent anal et des douleurs à la défécation (ou de fausses envies)</li><li> L’oropharyngite gonococcique est également le plus souvent asymptomatique</li><li> La conjonctivite est possible (transmission via la main).</li></ul>Si l’infection n’est pas soignée il existe des risques de stérilité, surtout chez la femme.",
      "detection": "Le diagnostic est généralement clinique, c'est-à-dire en fonction des symptômes :<ul><li>fortes douleurs en urinant ou à l'éjaculation (lames de rasoir)</li><li>écoulement jaune-verdâtre</li></ul>Le diagnostic repose sur des analyses biologiques. Attention : l'ECBU  (Examen Cytobactériologique Urinaire) ne permet pas de poser un diagnostic pour le gonocoque.Les prélèvements sont effectués de préférence le matin avant l’émission d’urine ou la toilette génito-urinaire mais se font également dans la journée :<ul><li>chez l’homme : sur le 1er jet d’urine, avec également un auto prélèvement anal pour les personnes pratiquant le sexe anal. L’écouvillonnage ne se pratique plus, il est très douloureux et n’a pas d’intérêt,</li><li>chez la femme : à partir des sécrétions cervicales, produites par le col de l'utérus, par écouvillonage endo-vaginal ou auto prélèvement et par auto prélèvement anal pour les personnes pratiquant le sexe anal</li><li>chez les deux : prélèvement pharyngé (gorge)</li></ul>En pratique, dans les CeGGID et centres de santé, chez les sujets asymptomatiques le diagnostic se fait :<ul><li>chez l’homme : par PCR sur le 1er jet d’urine,</li><li>chez la femme : par PCR sur l’auto écouvillonnage vulvo-vaginal.</li></ul>En cas de test positif, une culture devrait être pratiquée pour effectuer un antibiogramme mais cela ne se fait pas de façon systématique.On pratique de plus en plus souvent des tests duplex (mixtes) pour la gonorrhée et les chlamydiae et parfois des test triplex si on ajoute les mycoplasmes.",
      "treatment": "Aujourd’hui, le traitement de la gonococcie repose principalement sur une injection d'antibiotique Ceftriaxone (Rocéphine®), Gentamicine ou Ciprofloxacine selon les cas.La personne est considérée comme guérie (et donc non contaminante) une semaine après l’injection.<br><u>Recommandations :</u> <ul><li>contrôle clinique au bout d'une semaine, mais il se fait rarement s'il n'y a plus de symptômes</li><li>contrôle biologique au bout de 5 semaines.</li></ul>Le traitement systématique des partenaires permet d’interrompre la chaîne de transmission.Le traitement permet la guérison complète mais ne protège pas d’une nouvelle infection.Un traitement actif sur Chlamydiae doit être systématiquement associé au traitement de la gonococcie. Lorsqu'une personne présente un écoulement urétral après un rapport sexuel non protégé (généralement de 2 à 7 jours après), et sans attendre les résultats d’analyses, il est recommandé de prescrire un traitement efficace sur chlamydiae et gonocoque (doxycycline 100 mg x 2 pendant 7 jours et Rocéphine® 500 mg dose unique) et de réaliser un dépistage de toutes les IST, dont chlamydiae et gonocoque."
    },
    {
      "id": 2,
      "name": "la Chlamydiae",
      "description": "L’infection à Chlamydia Trachomatis, due à une bactérie, est extrêmement répandue, en particulier chez les moins de 25 ans.Elle peut se développer en l’absence de tout symptôme. Elle touche les hommes comme les femmes et peut entraîner de graves complications.C’est l’une des premières causes de stérilité en France. Son diagnostic est souvent tardif et survient parfois au-delà du délai d’incubation.",
      "transmissions": "Les chlamydiae se transmettent :<ul><li>par pénétration vaginale ou anale, fellation et plus rarement par le cunnilingus</li><li>par transmission mère-enfant lors de l’accouchement (occasionnant des conjonctivites et des pneumopathies tardives)</li></ul>Cette infection est extrêmement répandue. En 2018, 133 000 infections à chlamydia ont été diagnostiquées en France. Le taux national de diagnostics est de 202 pour 100 000 habitants de 15 ans et plus (285 pour 100 000 chez les femmes et 112 pour 100 000 chez les hommes). Pour les infections dépistées en CeGIDD, la Guadeloupe a le taux de positivité le plus élevé de l’Outre-mer (13,8 %) et la région Nouvelle-Aquitaine le taux de positivité le plus élevé de métropole (8,5 %).",
      "symptoms": "La contamination passe inaperçue chez 60 à 70% des femmes. Les symptômes n'apparaissent ensuite que chez 6% des femmes et 11% des hommes. Cette absence de symptômes a souvent pour conséquence une découverte tardive de l’infection. Les symptômes suivants peuvent apparaître : <br><u>Chez la femme :</u><br><ul><li>des pertes</li><li>des douleurs du bas ventre (pelviennes)</li><li>des douleurs urinaires, avec un col utérin irrité saignant au contact</li><li>des infections pharyngées transitoires souvent sans symptômes</li></ul>La complication majeure chez la femme est la salpingite (inflammation d’une ou des 2 trompes utérines) dont les conséquences sont la stérilité tubaire et les grossesses extra-utérines. Les symptômes de la salpingite sont essentiellement :<ul><li>des douleurs du bas ventre (douleurs pelviennes) qui peuvent être aiguës ou chroniques, permanentes ou intermittentes ou se limiter à une sensation désagréable ou de lourdeur localisée dans le bas ventre. Les douleurs sont généralement augmentées par les rapports sexuels</li><li>une fièvre discrète</li><li>des pertes vaginales inhabituelles ou malodorantes</li></ul><br><u>Chez l’homme :</u> <ul><li>Urétrite. Les symptômes apparaissent de 2 à 14 jours après le contact infectant : écoulement avec prurit ou douleur/inconfort urinaire parfois intermittent. L’écoulement est surtout matinal, pas très limpide (mais beaucoup moins purulent que dans une gonococcie) avec éventuellement des brûlures urinaires</li><li>Infections anorectales fréquemment asymptomatiques et parfois accompagnées de prurit (démangeaisons), ténesme (fausses envies et envie constante d’aller à la selle ou d’uriner) et écoulement</li><li>Infections pharyngées transitoires souvent asymptomatiques</li></ul>",
      "detection": "Le diagnostic de référence aujourd’hui repose sur la biologie moléculaire par PCR. La sérologie (prise de sang) est inutile en dépistage. <br><u>Chez l’homme :</u> <ul><li>ayant une urétrite : PCR sur l’écoulement ou le 1er jet d’urine au moins 1 heure après la dernière miction</li><li>asymptomatique : PCR sur le 1er jet d’urine.</li></ul><br><u>Chez la femme :</u> <ul><li>ayant une cervicite (inflammation du col) : PCR sur écouvillon par prélèvement à l’endocol (partie intérieure du col) associée au mieux aux pourtours du méat urétral (ou par auto-prélèvement vulvo-vaginal),<li>asymptomatique : PCR sur écouvillon par auto-prélèvement endo-vaginal.</li></ul>Homme/Femme : PCR sur écouvillon par prélèvement à l’anus et au pharynx.",
      "treatment": "Les chlamydiae sont traitées par des antibiotiques : Doxycycline voie orale ou Azithromycine voie orale.La personne n’est plus contaminante une semaine après la fin du traitement.Le traitement systématique des partenaires des deux derniers mois est fortement recommandé."
    },
    {
      "id": 3,
      "name": "les Mycoplasmes",
      "description": "Les mycoplasmes sont des bactéries. Si de nombreuses espèces de mycoplasmes sont pathogènes pour les animaux, seulement 4 peuvent l’être pour l’homme.<br><u>Ces mycoplasmes sont responsables :</u> <ul><li>d’infections pulmonaires : Mycoplasma pneumonia</li><li>d’infections génitales : Mycoplasma genitallium (Mg), Mycoplasma hominis (Mh), Ureaplasma urealitycum (Uu)</li></ul>Les infections à mycoplasme sont prises en compte de façon relativement récente. Décrites pour la 1ère fois en 1980, leur réelle place dans les IST n’est pas encore clairement définie :<ul><li>Mycoplasma hominis et Ureaplasma urealitycum : leur pathogénie est débattue</li><li>Mycoplasma genitalium : c’est le seul qui est clairement pathogène</li></ul>",
      "transmissions": "<u>Transmission sexuelle :</u> Seul Mycoplasma genitalium est considéré comme responsable d’IST. Ce n’est pas le cas pour Mycoplasma hominis et Ureaplasma urealyticum qui se trouvent habituellement dans les voies génitales.<br><u>Transmission mère-enfant :</u>  pendant la grossesse ou infection lors de l’accouchement.",
      "symptoms": "Les mycoplasmes humains peuvent provoquer des symptômes lorsqu’ils prolifèrent en abondance car ils provoquent alors un déséquilibre de la flore naturelle génitale. Chez l’homme comme chez la femme l’association des mycoplasmes avec un autre agent pathogène (Chlamydiae Trachomatis, gonorrhée) est fréquente.<br><u>Homme</u> <ul><li>urétrites non gonococciques, plutôt subaiguës</li><li>avec brûlures mictionnelles (en urinant)</li><li>écoulement matinal peu purulent et généralement peu abondant.</li></ul><br><u>Femme</u> <br>Mycoplasma genitalium est responsable d’urétrite ou cystite, voire d’infections urinaires à répétition.Un ou plusieurs symptômes peuvent être présents :<ul><li>mictions fréquentes ou sensation d’avoir besoin d’uriner fréquemment</li><li>sensation de brûlure lors de la miction</li><li>écoulement vaginal</li><li>douleur abdominale</li><li>douleur vaginale</li><li>dyspareunie (douleur lors des rapports sexuels)</li><li>saignements vaginaux anormaux à la suite des relations sexuelles, après la ménopause, entre les règles</li></ul><u>Complications</u> Les complications sont rares mais le rôle des mycoplasmes dans certaines stérilités tubaires est évoqué.",
      "detection": "L’ECBU (analyse d'urines standard) ne permet pas de dépister les mycoplasmes.<br><u>Mycoplasma genitalium</u> <br>Seule la PCR (sur urines, prélèvements vaginal, anal et pharyngé) est utilisable (culture quasi impossible). Des PCR spécifiques et multiplex sont désormais commercialisées. La sérologie par prise de sang n’a pas d’intérêt en dépistage ou en diagnostic.<br><u>Mycoplasma hominis et Ureaplasma urealyticum</u> <br>Leur caractère non pathogène chez la femme et leur responsabilité discutée chez l’homme incitent à ne pas rechercher ces mycoplasmes en routine. La sérologie (prise de sang) n’a pas d’intérêt ni en dépistage, ni en diagnostic.",
      "treatment": "<u>Mycoplasma genitalium</u></b><br>Seuls les patients symptomatiques sont traités.<ul><li>1ère intention : Azithromycine (Zithromax® ou génériques)</li><li>2ème intention : Josamycine (Josacine® ou génériques)</li><li>En cas de résistance aux macrolides ou si l'infection persiste infection persistante : Moxifloxacine (Izilox® ou génériques)</li></ul><u>Mycoplasma hominis et Ureaplasma urealitycum</u> <br>Doxycycline (200 mg pendant 7 jours) ou azithromycine (Zithromax® ou génériques)."
    },
    {
      "id": 4,
      "name": "l'Herpès génital",
      "description": "Il existe deux Herpes Simplex Virus (HSV) :<ul><li>HSV1 se transmet principalement par contact des muqueuses buccales, responsable de l’herpès oro-facial/labial. Mais peut également être transmis dans la zone génitale lors des rapports oro-génitaux et provoquer un herpès génital</li><li>HSV2 se transmet presque exclusivement par voie sexuelle et provoque des infections génitales ou anales (herpès génital)</li></ul>’herpès génital (HG) est l’une des IST les plus répandues dans le monde et représente la première cause d’ulcère génital.Le retentissement de l’herpès génital récurrent sur la qualité de vie est important.Après la primo infection, le virus herpétique s’installe dans l’organisme et s’y « endort », puis se manifeste ensuite lors de poussées par de petites cloques évoluant en plaies, localisées sur les organes sexuels ou à proximité.Cette infection peut resurgir plusieurs fois chez la même personne au cours de sa vie.  Ces résurgences ou poussées se produisent à un rythme variable, parfois de façon asymptomatique.En France, la prévalence chez l’adulte dans la population générale est élevée et serait respectivement de 67% pour HSV1 et 17% pour HSV2.",
      "transmissions": "La transmission de HSV-2 se produit lors des rapports sexuels :<ul><li>soit quand il y a des lésions d’herpès</li><li>soit quand il y a présence de virus dans les sécrétions génitales au cours d’une poussée asymptomatique</li></ul>La pénétration anale ou vaginale n’est pas obligatoire pour qu’il y ait contamination. Le contact des muqueuses avec des lésions herpétiques (le plus souvent extériorisées) suffit à la transmission. Les doigts peuvent tout à fait servir de moyen de transport du virus des parties génitales vers d’autres sites (anus, œil…).On croyait autrefois que HSV1 ne causait d’infection que sur la partie supérieure du corps (oro-faciale notamment) et que le HSV2 n’attaquait que la partie inférieure du corps. Cette idée est abandonnée : HSV1 et HSV2 peuvent infecter toute région cutanéo-muqueuse.A partir d’un contact, le délai d’incubation est très variable, de 1 jour à 1 mois, 8 jours en moyenne.",
      "symptoms": "L’herpès génital évolue en 2 phases : la primo-infection puis les résurgences (ou récurrences)<br><u>La primo-infection : </u> Elle suit le 1er contact avec le virus.<ul><li>Elle est asymptomatique (pas de signes) dans la majorité des cas, ce qui n’empêche pas la contamination d’un-e partenaire</li><li>Lorsqu’elle est symptomatique, elle donne une éruption vésiculaire (boutons clairs remplis de liquide, reposant sur une zone enflammée) douloureuse, qui débute au niveau des grandes lèvres chez la femme, et sur le gland (balanite) chez l’homme</li><li>Cette éruption s’accompagne de signes généraux (fièvre, malaise général, etc.)</li><li>La guérison des lésions est habituelle, mais le virus reste présent</li></ul>Le virus reste latent au niveau des ganglions nerveux et peut se réactiver, à la faveur le plus souvent d’un événement intercurrent (infection concomitante, stress, immunodépression, etc.).<br><br><u>Les résurgences (ou récurrences) :</u> <br>Elles résultent de cette réactivation. C’est le « bouton de fièvre » ou les éruptions génitales selon la localisation initiale et sur le territoire de la primo-infection.<ul><li>Elles se produisent avec un rythme variable</li><li>Elles sont favorisées par l’immunodépression</li><li>Elles peuvent être asymptomatiques</li></ul>Dans tous les cas, l’éruption herpétique est :<ul><li>douloureuse (sensation de brûlure intense)</li><li>souvent prurigineuse (ça gratte), ces signes fonctionnels étant particulièrement stimulés au contact avec les lésions</li></ul>Lors des résurgences, les démangeaisons, brûlures et autres picotements précèdent l’éruption de 1 à 2 jours.",
      "detection": "Le diagnostic de l'herpès génital est réalisé lors d'un examen clinique médical. Il n’y a pas lieu d’effectuer des prélèvements, sauf lorsque les lésions revêtent un aspect atypique pouvant induire en erreur sur le diagnostic. Le dépistage par sérologie (prise de sang) permet de connaître le statut de la personne, mais son intérêt est très souvent nul.",
      "treatment": "Deux molécules sont indiquées dans le traitement de l’herpès génital (primo-infection ou résurgence) :<ul><li>l’Aciclovir (ZOVIRAX®) : cp à 200mg, crème à 5%</li><li>le Valaciclovir (ZELITREX®) : cp à 500 mg</li><ul>Pris par voie orale, le traitement contre l’herpès génital diminue l’intensité et la durée de la poussée mais n’élimine pas les virus « dormants », ce qui exclue une guérison définitive."
    },
    {
      "id": 5,
      "name": "la Mycose",
      "description": "La mycose (ou candidose) est une infection des organes génitaux par un champignon de type levure, (pratiquement toujours le Candida albicans). Elle est extrêmement fréquente et banale notamment chez la femme. Plusieurs circonstances peuvent amener à un déséquilibre de la flore vaginale, notamment :<ul><li>diabète</li><li>infection à VIH,<li>tout déficit immunitaire transitoire ou prolongé/li><li>traitement antibiotique/li><li>pilule contraceptive/li><li>3ème trimestre de la grossesse et post-partum/li><li>hygiène insuffisante ou excessive</li></ul>Ce n'est pas parce que quelqu'un a une mycose qu'il-elle a forcément le VIH ou le sida.",
      "transmissions": "On ne parle pas de transmission car la mycose n'est pas réellement une IST. La candidose peut être effectivement réactivée lors de rapports non protégés, mais il ne s’agit pas de transmission à proprement parler. NB : la candidose buccale n’est JAMAIS liée à la fellation.",
      "symptoms": "<u>Chez la femme :</u> <ul><li>irritation vaginale, parfois douloureuse</li><li>avec pertes inodores, blanches un peu grumeleuses reproduisant le classique aspect de 'lait caillé'</li><li>démangeaisons le plus souvent présentes</li></ul>La vulve est généralement irritée et prend un aspect rouge très vif, vernissé.<br><u>Chez l'homme :</u> <br>Le gland est irrité et devient rouge (balanite). Cette inflammation s'accompagne d'un écoulement et de démangeaisons. Le sillon entre prépuce et gland se charge d'un dépôt blanchâtre.",
      "detection": "Le diagnostic est le plus souvent clinique. Dans la majorité des cas, le traitement est prescrit sans examens complémentaires. En cas de risque sexuel, un prélèvement cervico-vaginal est utile afin d’identifier des IST qui seraient associées. Au microscope, la levure apparaît sous forme de filaments plutôt typiques. On peut également réaliser une culture qui pourra permettre de tester la sensibilité du Candida aux différents antifongiques. En cas de prélèvement, l’antifungigramme n’est pas systématique. Il ne se fait que sur prescription, puisqu’il n’est nécessaire qu’en cas de candidose résistant au traitement (ce qui n’est pas très fréquent).",
      "treatment": "Généralement local :<ul><li>sous forme d’ovules à utiliser pendant 1 à 3 jours : GYNO-PEVARYL® (Éconazole), GYNO-DAKTARIN® (Miconazole), etc.</li><li>avec application de crème ou de lait : PEVARYL® (Éconazole) par exemple, sur la vulve ou le gland pendant 7 jours.</li></ul>On peut associer, surtout en cas de récidive, un traitement oral destiné à éradiquer un foyer digestif pouvant expliquer un réensemencement : FUNGIZONE® (Amphotéricine B). Cependant la FUNGIZONE® ne traite pas la candidose vaginale (le médicament n’a qu’une action locale et n’est pas absorbé par le tube digestif. En cas de candidose du gland chez le partenaire, un traitement local sera indiqué."
    },
    {
      "id": 6,
      "name": "le VIH / SIDA",
      "description": "Le sida (Syndrome d’Immuno Déficience Acquise) est dû au VIH (Virus de l’Immunodéficience Humaine). Lorsque ce virus pénètre dans le corps, il détruit certaines cellules (les CD4) qui coordonnent l’immunité, c’est-à-dire les défenses de l’organisme contre les microbes. Lorsque le nombre de ces cellules diminue, l’immunité devient moins efficace. Des maladies graves, les 'maladies opportunistes', peuvent alors se développer. Lorsqu’une personne a une ou plusieurs maladies de ce type, on dit qu’elle a le sida.",
      "transmissions": "<ul><li>Les rapports sexuels non protégés avec pénétration vaginale, anale (ou buccale)</li><li>Une exposition au sang, dans des circonstances très précises</li><li>De la mère à l’enfant pendant la grossesse ou l’allaitement</li></ul>Les situations de la vie quotidienne ne peuvent pas donner lieu à une transmission du VIH : baiser, poignée de main, échange de vêtements ou fréquentation de toilettes publiques, par exemple.",
      "symptoms": "On est séropositif-ve au VIH quand on a été infecté par ce virus. Le seul moyen de savoir si on est porteur du VIH est de faire un test de dépistage.<br>Etre séronégatif-ve signifie soit que la personne n’a pas le VIH, soit que le virus est présent mais que le test de dépistage ne peut pas encore le détecter, par exemple s’il est fait moins de 6 semaines après la contamination du VIH/sida.",
      "detection": "C’est toujours le bon moment pour en parler avec un médecin et pour déterminer ensemble quand faire la prise de sang. Quand quelqu’un a pris un risque, cela peut mettre jusqu’à 6 semaines pour que la contamination soit détectable dans le sang (en France, les tests de dépistage du VIH réalisés à partir d’une prise de sang, sont totalement fiables au bout de 6 semaines). Une personne contaminée qui ferait le test trop tôt risquerait d’avoir un résultat négatif (qui signifie qu’on n’a pas retrouvé la présence du VIH) tout en étant porteuse du virus. Dans ce cas elle ne pourrait pas être soignée et risquerait de contaminer d’autres personnes sans le savoir. Pour en savoir plus, consulter cet article : <a href='https://www.sida-info-service.org/quand-faut-il-faire-un-test/'>Quand faut-il faire un test ?</a>",
      "treatment": "Il n’existe pas de traitement qui guérisse du VIH/sida. Les traitements actuels freinent l’évolution de la maladie et améliorent les conditions de vie des malades. Dans les pays les plus développés, les décès dus au sida ont fortement diminué depuis l’utilisation généralisée des multithérapies. Certain-e-s séropositif-ve-s ne supportent pas ces médicaments (effets indésirables importants) ou ne parviennent pas à les prendre régulièrement. En France, toute personne atteinte par le VIH peut bénéficier d’une prise en charge sociale et médicale. Pour aller plus loin, consulter ce site de l'association  <a href='http://www.actions-traitements.org/'>Actions Traitements</a>"
    },
    {
      "id": 7,
      "name": "la Syphilis",
      "description": "Maladie vénérienne emblématique, la syphilis, ou « vérole », est une infection bactérienne (Treponema Pallidum ou tréponème pâle) très ancienne, responsable de lésions de la peau et des muqueuses pouvant toucher de nombreux organes. Ramenée d’Amérique du Sud par l’équipage de Christophe Colomb, la vérole se répand en Europe à l’occasion du siège de Naples par Charles VIII (1494). Il ne faut pas confondre avec la 'petite vérole' qui désignait la variole.",
      "transmissions": "La transmission de la syphilis peut se faire par :<ul><li>contact direct avec une muqueuse ou des lésions cutanées, le tréponème ne survivant pas à l’air libre</li><li>rapports sexuels non protégés : pénétration vaginale, pénétration anale, rapports bouche-sexe</li><li>risque de transmission élevé de l’ordre de 30% sur un seul rapport. Le risque est maximal pendant la 1ère année (période précoce), les tréponèmes étant présents d’abord sur le chancre, puis à la surface des lésions de la peau et surtout des muqueuses</li><ul>La transmission peut avoir lieu :<ul><li>au cours de la syphilis primaire : chancre, ulcération isolée ou plaie syphilitique, ou simple contact muqueux</li><li>au moment des éruptions de la syphilis secondaire : lésions cutanées et au niveau des muqueuses</li></ul>La transmission mère-enfant constitue un risque majeur pour le fœtus (mort in utero), ou gravissime chez le nouveau-né. C'est pourquoi le dépistage de la syphilis est obligatoire chez la femme enceinte.",
      "symptoms": "Les symptômes cliniques peuvent être très variés, ce qui peut rendre le diagnostic difficile. L'incubation dure 21 jours en moyenne (de 10 à 90 jours). La syphilis comporte plusieurs stades :<ul><li>primaire qui dure 6 à 8 semaines. Un chancre et une adénopathie peuvent apparaître sans pour autant être visibles. Le chancre peut apparaître 20 jours en moyenne (10 à 100 jours) après le contact, au point d’inoculation (d’où les formes extra-sexuelles). Il s'agit d'une ulcération indolore, superficielle et bien limitée, d'un diamètre de 5 à 15mm. Il évolue pendant une quinzaine de jours, puis disparaît. Le chancre grouille littéralement de tréponèmes, d’où sa grande contagiosité.</li><li>secondaire qui survient environ de 6 à 16 semaines après la contamination et dure en moyenne 1 à 2 ans. Le tableau clinique est très variable, les lésions pouvant revêtir toutes sortes d’aspects et être en nombre variable (de quelques-unes à plusieurs centaines).</li></ul>La syphilis latente (ou sérologique) précoce est découverte fortuitement, au cours d’un test sérologique, sur une syphilis d’évolution inférieure à 1 an. 30 % des syphilis sont diagnostiquées à ce stade.La syphilis tertiaire est devenue rarissime. Elle survient vers la 3ème année (de 2 à plus de 10 ans). Elle peut provoquer des lésions neurologiques, cutanées, des troubles cardio-vasculaires. Elle est connue pour les troubles psychiatriques qui ont été beaucoup décrits dans la littérature ancienne.",
      "detection": "Le délai pour le dépistage est d'environ 5 semaines. La sérologie (par prise de sang) peut se positiver au plus tôt 7 à 10 jours après l’apparition du chancre. Avant 7 à 10 jours, le diagnostic peut être posé grâce à l’examen direct en cas de lésion. Le dépistage se fait en 2 étapes :<ul><li>Tests tréponémiques (TT), en général TPHA (Treponema pallidum Hemagglutination Assay). Détectent des anticorps dirigés contre des antigènes du tréponème qui persistent même après disparition du tréponème. Ils restent le plus souvent positifs après traitement et se positivent entre 1 semaine et 10 jours après le début du chancre. Si le résultat est négatif, le dépistage s’arrête là. S'il est positif, on passe à l’étape 2</li><li>Tests non tréponémiques (TNT) soit VDRL (Veneral Disease Research Laboratory). Ils ont pour caractéristique de devenir négatifs le plus souvent après traitement. Un résultat quantitatif est utile pour faire la distinction entre une syphilis active et une cicatrice sérologique, et pour suivre l’efficacité du traitement le cas échéant. Le VDRL se négative en cas de guérison, c’est donc un bon test de surveillance.</li></ul>Le suivi recommandé par la <a href='https://www.has-sante.fr/upload/docs/application/pdf/2017-03/dir3/argumentaire_syphilis.pdf'>Haute Autorité de Santé (HAS)</a> se fait selon le rythme suivant :<ul><li>En cas de syphilis précoce, contrôle à 3, 6 et 12 mois, plus fréquemment chez les patients VIH positifs et la femme enceinte sans plus de précision</li><li>En cas de syphilis tardive, contrôle à 6, 12 et 24 mois</li></ul>",
      "treatment": "Syphilis précoce : Benzathine benzylpenicilline, un antibiotique du groupe de la pénicilline : 1 injection IM (intra-musculaire) en dose unique. En cas d'allergie à la pénicilline, le traitement se fera pas Doxycycline® 100 mg 1cp 2x/jour pendant 14 jours au milieu des repas et au moins 1h avant de se coucher. Syphilis tardive (plus d'un an) : le traitement reprend la Benzathine benzylpenicilline avec 1 injection IM par semaine pendant 3 semaines. En cas d'allergie et en l’absence de neurosyphilis : Doxycycline® 100 mg 1 cp 2x/jour pendant 21 jours au milieu des repas et au moins 1h avant de se coucher. La personne est considérée comme guérie, et donc non contaminante :<ul><li>Syphilis précoce : 7 jours après l’injection par Benzathine benzylpenicilline à la fin des 14 jours de traitement par Doxycycline®. Le préservatif est toutefois recommandé pendant 7 ou 14 jours selon le traitement.</li><li>Syphilis tardive : à la fin du traitement de 21 jours qu'il s'agisse de traitement par Benzathine benzylpenicilline ou par Doxycycline®. Le préservatif est donc recommandé pendant 21 jours.</li></ul>"
    },
    {
      "id": 8,
      "name": "Les Papillomavirus",
      "description": "Les papillomavirus humains, aussi appelés Human PapillomaVirus (HPV), regroupent plus de 200 types de HPV, dont environ 40 peuvent infecter les organes génitaux des hommes et des femmes. Les autres types de papillomavirus infectent la peau et sont responsables de verrues cutanées (exemple verrues plantaires). Les HPV spécifiques de la peau ne contaminent jamais la sphère génitale. Les HPV qui infectent les organes génitaux sont de 2 types. Certains peuvent être à l’origine de lésions pré cancereuses et de cancers. D’autres sont tout à fait bénins.On distingue deux types de lésions :<ul><li>Les condylomes 'acuminés' ou 'crêtes de coq' qui sont de petites excroissances, bénignes. Chez l'homme, elles se trouvent au niveau de la verge et de l'anus. Chez la femme, on les voit au niveau de la vulve, du vagin et de l'anus,</li><li>Les condylomes \"plans\" ou lésions précancéreuses ou cancéreuses. Ils se situent chez la femme au niveau du col de l'utérus et dans le vagin ; chez l'homme sur le gland et l'orifice urinaire. Pour les deux sexes,  ils peuvent aussi se situer au niveau anal. Ils sont invisibles à l’œil nu, d’où la nécessité d’un dépistage systématique par le frottis du col de l’utérus et par un examen fait par un spécialiste pour les autres localisations.</li></ul>Environ 70 % à 80 % des personnes sexuellement actives (sans distinction de genre ou d’orientation sexuelle) ont ou vont contracter un papillomavirus. Moins de 20% à 40% est activement porteuse du virus. La guérison se fait de façon spontanée : 70% des personnes infectées guérissent en 12 mois et 90% en 24 mois. Le HPV peut aussi rester au niveau des muqueuses génitales longtemps après la contamination.<ul><li>Un HPV ayant un pouvoir oncogène peut provoquer des lésions pré cancéreuses ou cancéreuses plus de 10 ans après la contamination,</li><li>Avec un HPV non cancérigène, des condylomes (crêtes de coq...) peuvent apparaitre après des périodes moins longues (3 semaines à plusieurs années).</li></ul>Il est donc fort probable que la contamination ne soit pas du tout récente.",
      "transmissions": "La transmission des virus HPV peut se faire par contact direct avec des lésions. Elle a lieu essentiellement au cours des rapports sexuels, en général lors des premières relations sexuelles. Le risque de contamination sur un seul contact sexuel est de l’ordre de 60 à 70%. Les papillomavirus peuvent se transmettre par les attouchements, même lors d’un rapport sans pénétration. Les rapports bucco-génitaux (fellation, cunilingus) ou bucco-anaux (anulingus) peuvent véhiculer le virus. Les préservatifs diminuent mais n’annulent pas le risque de transmission.",
      "symptoms": "Les virus HPV peuvent rester très longtemps silencieux. L’apparition des symptômes ne veut donc pas forcément dire que la contamination est récente. Les infections latentes asymptomatiques sont 100 fois plus fréquentes que les condylomes visibles. Il en va de même des localisations isolées du canal anal, dont le mode de transmission serait le plus souvent lié à des pratiques de pénétration anale. Lorsqu’elles sont présentes, les manifestations sont non spécifiques : prurit (démangeaisons), excroissances, saignements et ne se rencontrent que dans la forme exophytique (une lésion est dite exophytique lorsqu’elle apparaît vers l’extérieur. Le contraire est endophytique). Les condylomes se présentent sous la forme de :<ul><li>condylomes végétants (acuminés ou végétations vénériennes ou crêtes de coq) uniques ou multiples, rosés ou grisâtres, plus ou moins pédiculées, localisés ou disséminés,</li><li>papules multiples, rosées ou métachromes, à surface lisse, isolées ou en nappe,</li><li>condylomes plans parfois difficiles à mettre en évidence.</li></ul>Le risque majeur des condylomes est la dégénérescence en cancer. Mais la plupart des infections à HPV ne deviennent pas cancéreuses.Les souches à fort potentiel oncogène sont associées au cancer :<ul><li>du col de l’utérus,</li><li>de la vulve,</li><li>de l’anus (80 à 100% des cancers épidermoïdes de l’anus),</li><li>du pénis, plus rarement,</li><li>de la sphère ORL.</li></ul>",
      "detection": "Pour les HPV non oncogènes il n’existe aucun dépistage. La recherche des condylomes (verrues génitales ou crêtes de coq) provoqués par les HPV non oncogènes se fait lors d'un examen par un médecin au niveau anal et génital chez la femme et l’homme. Pour les HPV oncogènes (condylomes plans), on procède au dépistage des lésions cancéreuses ou pré cancéreuses du col de l’utérus chez les femmes âgées de plus de 30 ans et au dépistage du cancer anal chez les personnes pratiquant les pénétrations anales. Le dépistage se fait par :<ul><li>Examen cytologique sur un frottis cervico vaginal (FCV) ou cervico-utérin (FCU) à la recherche d’anomalies cellulaires pouvant évoquer la présence d’une lésion précancéreuse ou d’un cancer</li><li>Test HPV  (typage viral) afin de détecter la présence des HPV oncogènes.</li></ul>",
      "treatment": "Le traitement vise à faire disparaitre les lésions visibles. Une éradication virale est illusoire. Aucun traitement ne possède d’avantages marquants sur les autres. La méthode utilisée dépend de la localisation et du type lésionnel.Une place importante doit être faite aux traitements auto-appliqués. Les condylomes peuvent être soignés grâce à des crèmes, brûlés à l’azote, au laser, ou par extraction locale. Souvent le traitement est réalisé pour des raisons esthétiques, car ces condylomes ne présentent pas de risque de cancer. Pour les verrues, le traitement sera local ou chirurgical. Le suivi peut être nécessaire ou pas en fonction du nombre de condylomes à traiter. La périodicité des suivis est fixée par le dermatologue. Les condylomes végétants récidivent souvent.Une lésion précancéreuse nécessite des examens complémentaires : <a href='http://www.societe-colposcopie.com/grand-public/comprendre-les-termes-utilises-par-mon-medecin' > colposcopie </a> et biopsies si nécessaire. Le suivi se fait par des spécialistes.Les condylomes plans seront traités chirurgicalement. En cas de lésions cancéreuses ou pré cancéreuses, la prise en charge est du ressort du gynécologue pour les lésions du col de l’utérus, de l’ORL pour la localisation oro-pharyngée ou du proctologue pour la localisation anale."
    }
  ]
}
