{
  "data": [
    {
      "id": 1,
      "name": "Gonococcie",
      "description": "La gonococcie (également appelée blennorragie, gonorrhée ou encore « chaude pisse ») est une infection d’origine bactérienne. Elle provoque des brûlures et/ou un écoulement jaune par la verge, le vagin ou l'anus. Cette infection se transmet lors de rapports sexuels, bucco-génitaux, vaginaux ou anaux. Le traitement se fait par prise d'antibiotiques adaptés.",
      "transmissions": "La transmission de la gonococcie est très facile et peut se faire au cours de pénétrations vaginales, anales ou buccales. Un contact sexuel sans pénétration peut suffire à une contamination. Le nombre de diagnostics d’infection à gonocoque rapportés a augmenté de 53% entre 2016 et 2018. Cette augmentation s’observe chez les HSH (hommes ayant des relations sexuelles avec des hommes) (+58%) et chez les hétérosexuels (+29%). Les personnes diagnostiquées pour une gonococcie sont majoritairement des HSH (71%).",
      "symptoms": "Il s’agit essentiellement d’urétrite (inflammation de l'urètre), du moins dans un premier temps. L'incubation silencieuse dure de 2 à 7 jours.<br><u>Chez l'homme :</u>Il n'y a pas forcément de symptômes. Les symptômes suivants peuvent apparaître :<ul><li>des douleurs à la miction, à l’éjaculation</li><li>un écoulement purulent jaune-verdâtre qui survient tout au long de la journée (taches dans le slip, quand ça ne colle pas carrément)</li></ul>L’infection ascendante peut toucher :<ul><li>un testicule (orchite)</li><li>l’épididyme (épididymite)</li><li>la prostate (prostatite)</li><br><u>Chez la femme :</u>La plupart du temps l’infection ne provoque pas de symptômes (70% des cas), ou bien des symptômes peu caractéristiques.Quand elle est symptomatique, l'infection se caractérise par :<ul><li> pertes vaginales verdâtres</li><li>parfois associées à une urétrite (avec un écoulement du méat urétral)</li>L’infection ascendante est à l’origine d’une endométrite (infection de l’utérus) ou d’une salpingite (inflammation des trompes), douloureuses et provoquant de la fièvre.<br><u>Chez l'homme et la femme :</u><ul><li>Localisations ano-rectales : elles sont souvent asymptomatiques. On peut néanmoins retrouver un écoulement purulent anal et des douleurs à la défécation (ou de fausses envies)</li><li> L’oropharyngite gonococcique est également le plus souvent asymptomatique</li><li> La conjonctivite est possible (transmission via la main).</li></ul>Si l’infection n’est pas soignée il existe des risques de stérilité, surtout chez la femme.",
      "detection": "Le diagnostic est généralement clinique, c'est-à-dire en fonction des symptômes :<ul><li>fortes douleurs en urinant ou à l'éjaculation (lames de rasoir)</li><li>écoulement jaune-verdâtre</li></ul>Le diagnostic repose sur des analyses biologiques. Attention : l'ECBU  (Examen Cytobactériologique Urinaire) ne permet pas de poser un diagnostic pour le gonocoque.Les prélèvements sont effectués de préférence le matin avant l’émission d’urine ou la toilette génito-urinaire mais se font également dans la journée :<ul><li>chez l’homme : sur le 1er jet d’urine, avec également un auto prélèvement anal pour les personnes pratiquant le sexe anal. L’écouvillonnage ne se pratique plus, il est très douloureux et n’a pas d’intérêt,</li><li>chez la femme : à partir des sécrétions cervicales, produites par le col de l'utérus, par écouvillonage endo-vaginal ou auto prélèvement et par auto prélèvement anal pour les personnes pratiquant le sexe anal</li><li>chez les deux : prélèvement pharyngé (gorge)</li></ul>En pratique, dans les CeGGID et centres de santé, chez les sujets asymptomatiques le diagnostic se fait :<ul><li>chez l’homme : par PCR sur le 1er jet d’urine,</li><li>chez la femme : par PCR sur l’auto écouvillonnage vulvo-vaginal.</li></ul>En cas de test positif, une culture devrait être pratiquée pour effectuer un antibiogramme mais cela ne se fait pas de façon systématique.On pratique de plus en plus souvent des tests duplex (mixtes) pour la gonorrhée et les chlamydiae et parfois des test triplex si on ajoute les mycoplasmes.",
      "treatment": "Aujourd’hui, le traitement de la gonococcie repose principalement sur une injection d'antibiotique Ceftriaxone (Rocéphine®), Gentamicine ou Ciprofloxacine selon les cas.La personne est considérée comme guérie (et donc non contaminante) une semaine après l’injection.<br><u>Recommandations :</u><ul><li>contrôle clinique au bout d'une semaine, mais il se fait rarement s'il n'y a plus de symptômes</li><li>contrôle biologique au bout de 5 semaines.</li></ul>Le traitement systématique des partenaires permet d’interrompre la chaîne de transmission.Le traitement permet la guérison complète mais ne protège pas d’une nouvelle infection.Un traitement actif sur Chlamydiae doit être systématiquement associé au traitement de la gonococcie. Lorsqu'une personne présente un écoulement urétral après un rapport sexuel non protégé (généralement de 2 à 7 jours après), et sans attendre les résultats d’analyses, il est recommandé de prescrire un traitement efficace sur chlamydiae et gonocoque (doxycycline 100 mg x 2 pendant 7 jours et Rocéphine® 500 mg dose unique) et de réaliser un dépistage de toutes les IST, dont chlamydiae et gonocoque."
    },
    {
      "id": 2,
      "name": "Chlamydiae",
      "description": "L’infection à Chlamydia Trachomatis, due à une bactérie, est extrêmement répandue, en particulier chez les moins de 25 ans.Elle peut se développer en l’absence de tout symptôme. Elle touche les hommes comme les femmes et peut entraîner de graves complications.C’est l’une des premières causes de stérilité en France. Son diagnostic est souvent tardif et survient parfois au-delà du délai d’incubation.",
      "transmissions": "Les chlamydiae se transmettent :<ul><li>par pénétration vaginale ou anale, fellation et plus rarement par le cunnilingus</li><li>par transmission mère-enfant lors de l’accouchement (occasionnant des conjonctivites et des pneumopathies tardives)</li></ul>Cette infection est extrêmement répandue. En 2018, 133 000 infections à chlamydia ont été diagnostiquées en France. Le taux national de diagnostics est de 202 pour 100 000 habitants de 15 ans et plus (285 pour 100 000 chez les femmes et 112 pour 100 000 chez les hommes). Pour les infections dépistées en CeGIDD, la Guadeloupe a le taux de positivité le plus élevé de l’Outre-mer (13,8 %) et la région Nouvelle-Aquitaine le taux de positivité le plus élevé de métropole (8,5 %).",
      "symptoms": "La contamination passe inaperçue chez 60 à 70% des femmes. Les symptômes n'apparaissent ensuite que chez 6% des femmes et 11% des hommes. Cette absence de symptômes a souvent pour conséquence une découverte tardive de l’infection. Les symptômes suivants peuvent apparaître : <br><u>Chez la femme :<br><u><ul><li>des pertes</li><li>des douleurs du bas ventre (pelviennes)</li><li>des douleurs urinaires, avec un col utérin irrité saignant au contact</li><li>des infections pharyngées transitoires souvent sans symptômes</li></ul>La complication majeure chez la femme est la salpingite (inflammation d’une ou des 2 trompes utérines) dont les conséquences sont la stérilité tubaire et les grossesses extra-utérines. Les symptômes de la salpingite sont essentiellement :<ul><li>des douleurs du bas ventre (douleurs pelviennes) qui peuvent être aiguës ou chroniques, permanentes ou intermittentes ou se limiter à une sensation désagréable ou de lourdeur localisée dans le bas ventre. Les douleurs sont généralement augmentées par les rapports sexuels</li><li>une fièvre discrète</li><li>des pertes vaginales inhabituelles ou malodorantes</li></ul><br><u>Chez l’homme :</u><ul><li>Urétrite. Les symptômes apparaissent de 2 à 14 jours après le contact infectant : écoulement avec prurit ou douleur/inconfort urinaire parfois intermittent. L’écoulement est surtout matinal, pas très limpide (mais beaucoup moins purulent que dans une gonococcie) avec éventuellement des brûlures urinaires</li><li>Infections anorectales fréquemment asymptomatiques et parfois accompagnées de prurit (démangeaisons), ténesme (fausses envies et envie constante d’aller à la selle ou d’uriner) et écoulement</li><li>Infections pharyngées transitoires souvent asymptomatiques</li></ul>",
      "detection": "Le diagnostic de référence aujourd’hui repose sur la biologie moléculaire par PCR. La sérologie (prise de sang) est inutile en dépistage. <br><u>Chez l’homme :</u><ul><li>ayant une urétrite : PCR sur l’écoulement ou le 1er jet d’urine au moins 1 heure après la dernière miction</li><li>asymptomatique : PCR sur le 1er jet d’urine.</li></ul><br><u>Chez la femme :</u><ul><li>ayant une cervicite (inflammation du col) : PCR sur écouvillon par prélèvement à l’endocol (partie intérieure du col) associée au mieux aux pourtours du méat urétral (ou par auto-prélèvement vulvo-vaginal),<li>asymptomatique : PCR sur écouvillon par auto-prélèvement endo-vaginal.</li></ul>Homme/Femme : PCR sur écouvillon par prélèvement à l’anus et au pharynx.",
      "treatment": "Les chlamydiae sont traitées par des antibiotiques : Doxycycline voie orale ou Azithromycine voie orale.La personne n’est plus contaminante une semaine après la fin du traitement.Le traitement systématique des partenaires des deux derniers mois est fortement recommandé."
    },
    {
      "id": 3,
      "name": "Mycoplasmes",
      "description": "Les mycoplasmes sont des bactéries. Si de nombreuses espèces de mycoplasmes sont pathogènes pour les animaux, seulement 4 peuvent l’être pour l’homme.<br><u>Ces mycoplasmes sont responsables :</u><ul><li>d’infections pulmonaires : Mycoplasma pneumonia</li><li>d’infections génitales : Mycoplasma genitallium (Mg), Mycoplasma hominis (Mh), Ureaplasma urealitycum (Uu)</li></ul>Les infections à mycoplasme sont prises en compte de façon relativement récente. Décrites pour la 1ère fois en 1980, leur réelle place dans les IST n’est pas encore clairement définie :<ul><li>Mycoplasma hominis et Ureaplasma urealitycum : leur pathogénie est débattue</li><li>Mycoplasma genitalium : c’est le seul qui est clairement pathogène</li></ul>",
      "transmissions": "<u>Transmission sexuelle :</u>Seul Mycoplasma genitalium est considéré comme responsable d’IST. Ce n’est pas le cas pour Mycoplasma hominis et Ureaplasma urealyticum qui se trouvent habituellement dans les voies génitales.<u>Transmission mère-enfant :</u> pendant la grossesse ou infection lors de l’accouchement.",
      "symptoms": "Les mycoplasmes humains peuvent provoquer des symptômes lorsqu’ils prolifèrent en abondance car ils provoquent alors un déséquilibre de la flore naturelle génitale. Chez l’homme comme chez la femme l’association des mycoplasmes avec un autre agent pathogène (Chlamydiae Trachomatis, gonorrhée) est fréquente.<br><u>Homme</u><ul><li>urétrites non gonococciques, plutôt subaiguës</li><li>avec brûlures mictionnelles (en urinant)</li><li>écoulement matinal peu purulent et généralement peu abondant.</li></ul><br><u>Femme</u><br>Mycoplasma genitalium est responsable d’urétrite ou cystite, voire d’infections urinaires à répétition.Un ou plusieurs symptômes peuvent être présents :<ul><li>mictions fréquentes ou sensation d’avoir besoin d’uriner fréquemment</li><li>sensation de brûlure lors de la miction</li><li>écoulement vaginal</li><li>douleur abdominale</li><li>douleur vaginale</li><li>dyspareunie (douleur lors des rapports sexuels)</li><li>saignements vaginaux anormaux à la suite des relations sexuelles, après la ménopause, entre les règles</li></ul><u>Complications</u>Les complications sont rares mais le rôle des mycoplasmes dans certaines stérilités tubaires est évoqué.",
      "detection": "L’ECBU (analyse d'urines standard) ne permet pas de dépister les mycoplasmes.<br><u>Mycoplasma genitalium</u><br>Seule la PCR (sur urines, prélèvements vaginal, anal et pharyngé) est utilisable (culture quasi impossible). Des PCR spécifiques et multiplex sont désormais commercialisées. La sérologie par prise de sang n’a pas d’intérêt en dépistage ou en diagnostic.<br><u>Mycoplasma hominis et Ureaplasma urealyticum</u><br>Leur caractère non pathogène chez la femme et leur responsabilité discutée chez l’homme incitent à ne pas rechercher ces mycoplasmes en routine. La sérologie (prise de sang) n’a pas d’intérêt ni en dépistage, ni en diagnostic.",
      "treatment": "<u>Mycoplasma genitalium<u><b>Seuls les patients symptomatiques sont traités.<ul><li>1ère intention : Azithromycine (Zithromax® ou génériques)</li><li>2ème intention : Josamycine (Josacine® ou génériques)</li><li>En cas de résistance aux macrolides ou si l'infection persiste infection persistante : Moxifloxacine (Izilox® ou génériques)</li></ul><u>Mycoplasma hominis et Ureaplasma urealitycum</u><br>Doxycycline (200 mg pendant 7 jours) ou azithromycine (Zithromax® ou génériques)."
    },
    {
      "id": 4,
      "name": "Herpès génital",
      "description": "Il existe deux Herpes Simplex Virus (HSV) :<ul><li>HSV1 se transmet principalement par contact des muqueuses buccales, responsable de l’herpès oro-facial/labial. Mais peut également être transmis dans la zone génitale lors des rapports oro-génitaux et provoquer un herpès génital</li><li>HSV2 se transmet presque exclusivement par voie sexuelle et provoque des infections génitales ou anales (herpès génital)</li></ul>’herpès génital (HG) est l’une des IST les plus répandues dans le monde et représente la première cause d’ulcère génital.Le retentissement de l’herpès génital récurrent sur la qualité de vie est important.Après la primo infection, le virus herpétique s’installe dans l’organisme et s’y « endort », puis se manifeste ensuite lors de poussées par de petites cloques évoluant en plaies, localisées sur les organes sexuels ou à proximité.Cette infection peut resurgir plusieurs fois chez la même personne au cours de sa vie.  Ces résurgences ou poussées se produisent à un rythme variable, parfois de façon asymptomatique.En France, la prévalence chez l’adulte dans la population générale est élevée et serait respectivement de 67% pour HSV1 et 17% pour HSV2.",
      "transmissions": "La transmission de HSV-2 se produit lors des rapports sexuels :<ul><li>soit quand il y a des lésions d’herpès</li><li>soit quand il y a présence de virus dans les sécrétions génitales au cours d’une poussée asymptomatique</li></ul>La pénétration anale ou vaginale n’est pas obligatoire pour qu’il y ait contamination. Le contact des muqueuses avec des lésions herpétiques (le plus souvent extériorisées) suffit à la transmission. Les doigts peuvent tout à fait servir de moyen de transport du virus des parties génitales vers d’autres sites (anus, œil…).On croyait autrefois que HSV1 ne causait d’infection que sur la partie supérieure du corps (oro-faciale notamment) et que le HSV2 n’attaquait que la partie inférieure du corps. Cette idée est abandonnée : HSV1 et HSV2 peuvent infecter toute région cutanéo-muqueuse.A partir d’un contact, le délai d’incubation est très variable, de 1 jour à 1 mois, 8 jours en moyenne.",
      "symptoms": "L’herpès génital évolue en 2 phases : la primo-infection puis les résurgences (ou récurrences)<u>La primo-infection</u>Elle suit le 1er contact avec le virus.<ul><li>Elle est asymptomatique (pas de signes) dans la majorité des cas, ce qui n’empêche pas la contamination d’un-e partenaire</li><li>Lorsqu’elle est symptomatique, elle donne une éruption vésiculaire (boutons clairs remplis de liquide, reposant sur une zone enflammée) douloureuse, qui débute au niveau des grandes lèvres chez la femme, et sur le gland (balanite) chez l’homme</li><li>Cette éruption s’accompagne de signes généraux (fièvre, malaise général, etc.)</li><li>La guérison des lésions est habituelle, mais le virus reste présent</li></ul>Le virus reste latent au niveau des ganglions nerveux et peut se réactiver, à la faveur le plus souvent d’un événement intercurrent (infection concomitante, stress, immunodépression, etc.).<br><u>Les résurgences (ou récurrences)</u><br>Elles résultent de cette réactivation. C’est le « bouton de fièvre » ou les éruptions génitales selon la localisation initiale et sur le territoire de la primo-infection.<ul><li>Elles se produisent avec un rythme variable</li><li>Elles sont favorisées par l’immunodépression</li><li>Elles peuvent être asymptomatiques</li></ul>Dans tous les cas, l’éruption herpétique est :<ul><li>douloureuse (sensation de brûlure intense)</li><li>souvent prurigineuse (ça gratte), ces signes fonctionnels étant particulièrement stimulés au contact avec les lésions</li></ul>Lors des résurgences, les démangeaisons, brûlures et autres picotements précèdent l’éruption de 1 à 2 jours.",
      "detection": "Le diagnostic de l'herpès génital est réalisé lors d'un examen clinique médical. Il n’y a pas lieu d’effectuer des prélèvements, sauf lorsque les lésions revêtent un aspect atypique pouvant induire en erreur sur le diagnostic. Le dépistage par sérologie (prise de sang) permet de connaître le statut de la personne, mais son intérêt est très souvent nul.",
      "treatment": "Deux molécules sont indiquées dans le traitement de l’herpès génital (primo-infection ou résurgence) :<ul><li>l’Aciclovir (ZOVIRAX®) : cp à 200mg, crème à 5%</li><li>le Valaciclovir (ZELITREX®) : cp à 500 mg</li><ul>Pris par voie orale, le traitement contre l’herpès génital diminue l’intensité et la durée de la poussée mais n’élimine pas les virus « dormants », ce qui exclue une guérison définitive."
    },
    {
      "id": ,
      "name": "",
      "description": "",
      "transmissions": "",
      "symptoms": "",
      "detection": "",
      "treatment": ""
    }
  ]
}
